[
    {
        "id" : "1", 
        "src" : "./public/acceuil/FB_IMG_1731324185843.jpg",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "La magie de voir grand David Schwartz",
        "description": "La Magie de Voir Grand de David Schwartz est un livre de développement personnel qui encourage à adopter une vision ambitieuse de sa vie pour réaliser de grandes choses. L’auteur soutient que la clé du succès réside dans la capacité à penser grand et à se libérer des limites auto-imposées. Schwartz explique que les personnes qui réussissent ne sont pas nécessairement plus intelligentes ou plus talentueuses, mais elles osent rêver grand et croire en leurs capacités. À travers des conseils pratiques et des exemples inspirants, le livre montre comment l'attitude mentale, la confiance en soi, et l’ambition sont des facteurs essentiels pour surmonter les obstacles et saisir les opportunités. Il encourage également à cultiver des pensées positives, à prendre des décisions audacieuses, et à adopter une attitude de leadership pour inspirer les autres. Ce livre est un appel à élargir ses horizons et à croire que l’on mérite de réussir à une échelle plus grande."
    },
    {
        "id" : "2", 
        "src" : "./public/acceuil/FB_IMG_1731324210795.JPG",
        "size": "6xl",
       "price" : "4000 CFA",
       "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "Les 48 lois du pouvoirs de Robert Greene",
        "description": "Les 48 lois du pouvoir de Robert Greene est un guide pragmatique qui explore des tactiques de manipulation et de contrôle pour acquérir, maintenir et défendre le pouvoir. Chaque loi est illustrée par des exemples historiques et offre des conseils sur l'application de ces principes dans diverses situations de vie et professionnelles. Le livre, paru en 1998, est souvent perçu comme un manuel moderne de stratégie, influencé par des figures historiques et des stratèges renommés."
    },
    {
        "id" : "3", 
        "src" : "./public/acceuil/IMG_20241023_002537_899.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "Convaincre en moins de 2 minutes de Nicolas Boothman",
        "description": "Convaincre en moins de 2 minutes de Nicolas Boothman est un guide pratique offrant des stratégies efficaces pour captiver rapidement son interlocuteur et influencer positivement. Boothman présente des techniques concises pour établir rapidement une connexion, communiquer clairement et persuader en un court laps de temps. Ce livre est une ressource précieuse pour ceux qui cherchent à développer leurs compétences en communication et à maximiser leur impact lors d'interactions rapides."
    },
    {
        "id" : "4", 
        "src" : "./public/acceuil/IMG_20241109_223935_422.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "Un rien peut tout changer de James Clear ",
        "description": "Un rien peut tout changer de James Clear est un livre qui explore comment de petits changements, appelés « effets cumulatifs », peuvent avoir un impact majeur sur notre vie. Clear explique que les micro-habitudes — ces petites actions répétées régulièrement  — s'accumulent pour produire des résultats significatifs au fil du temps. En adoptant une amélioration de seulement 1 % par jour, on peut transformer ses habitudes et atteindre ses objectifs sans bouleversements drastiques. Le livre propose des stratégies pratiques pour intégrer des habitudes positives et se défaire des habitudes négatives en manipulant son environnement, en rendant les bonnes habitudes plus faciles et les mauvaises plus difficiles. Clear met aussi en avant l'importance de l'identité personnelle dans le processus : en s'identifiant à la personne que l’on aspire à devenir, on renforce naturellement ses comportements alignés sur cette vision."
    },
    {
        "id" : "5", 
        "src" : "./public/acceuil/IMG_20241109_223938_885.JPG",
        "size": "6xl",
       "price" : "4000 CFA",
       "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "L’art de la niaque de Angela Duckworth ",
        "description": "L'Art de la Niaque (titre original Grit) d'Angela Duckworth explore la puissance de la persévérance et de la passion dans l'accomplissement de grands objectifs. Duckworth, psychologue, soutient que la réussite ne dépend pas uniquement du talent ou de l'intelligence, mais surtout de la « niaque » — un mélange de ténacité et d'engagement à long terme. Elle décrit la niaque comme la capacité de rester concentré et résilient face aux défis, en trouvant du sens dans ses objectifs et en persistant malgré les échecs. En s'appuyant sur des recherches et des études de cas, elle montre que cultiver cette détermination, plutôt que de rechercher la perfection immédiate, conduit souvent à des réalisations durables. Duckworth propose aussi des stratégies pour développer la niaque, telles que l'importance de la passion, de la pratique délibérée, et de la conviction que l'effort est un moteur de progrès."
    },
    {
        "id" : "6", 
        "src" : "./public/acceuil/IMG_20241109_223943_562.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "Le mythe de la gentille fille de Fran Hauser",
        "description": "Le Mythe de la Gentille Fille de Fran Hauser est un livre qui explore les défis auxquels sont confrontées les femmes qui cherchent à être à la fois aimables et influentes dans leur carrière. Hauser remet en question l’idée selon laquelle être « gentille » et réussir professionnellement seraient incompatibles. Elle explique que l’amabilité peut être une force puissante, tant qu’elle est équilibrée par la confiance en soi, la capacité à poser des limites, et l’affirmation de ses besoins. À travers des conseils pratiques et des exemples inspirants, le livre montre comment les femmes peuvent s’affirmer sans renoncer à leur authenticité. Hauser encourage les lectrices à assumer leur gentillesse tout en développant des compétences de leadership et en surmontant le syndrome de la « gentille fille » qui dit toujours oui. Le livre aide les femmes à trouver un juste milieu entre l’assertivité et l’amabilité pour progresser sereinement dans leur vie professionnelle."
    },
    {
        "id" : "7", 
        "src" : "./public/acceuil/IMG_20241109_224208_354.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "Comment développer son leadership de Ken Blanchard",
        "description": "Comment développer son leadership de Ken Blanchard offre des conseils pratiques et accessibles pour renforcer ses compétences en leadership. Blanchard partage des principes clés et des stratégies éprouvées pour inspirer et guider les autres vers le succès. Ce livre est une ressource inestimable pour ceux qui cherchent à améliorer leur capacité à influencer positivement leur environnement et à atteindre leurs objectifs professionnels et personnels."
    },
    {
        "id" : "8", 
        "src" : "./public/acceuil/IMG_20241109_224234_829.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "L’art de la guerre de Sun Tzu",
        "description": "L'Art de la Guerre de Sun Tzu est un texte militaire classique chinois qui, bien au-delà des stratégies de combat, propose des principes applicables à la stratégie, à la gestion, et à la prise de décision dans divers domaines, comme les affaires et la politique. Écrit il y a plus de 2 500 ans, ce livre se compose de treize chapitres, chacun abordant un aspect essentiel de la guerre, tels que la planification, l'adaptation, la connaissance de soi et de l'adversaire, et l'importance de la flexibilité. Sun Tzu souligne que le meilleur moyen de gagner est souvent d'éviter le conflit direct, favorisant la ruse, la patience, et la préparation minutieuse. Il insiste sur l'importance de connaître son ennemi et soi-même, de tirer parti des forces et des faiblesses, et d'agir au moment opportun. Ces enseignements continuent d'inspirer les leaders, car ils montrent comment remporter des victoires sans affrontement inutile et atteindre ses objectifs avec précision et intelligence."
    },
    {
        "id" : "9", 
        "src" : "./public/acceuil/IMG_0795.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "Réfléchissez et devenez riche de Napoleon Hill",
        "description": "Réfléchissez et devenez riche de Napoleon Hill est un classique du développement personnel qui explore les principes et les stratégies menant à la réussite financière et personnelle. Hill, inspiré par Andrew Carnegie et d'autres grands hommes de son époque, propose 13 principes fondamentaux, dont le désir ardent, la foi en soi, l'autosuggestion, les connaissances spécialisées, la visualisation, la planification organisée et la persévérance. Le livre enseigne que la réussite repose avant tout sur l'attitude mentale et les actions cohérentes, soulignant l'importance de la maîtrise de soi, de la détermination et de l'entourage pour atteindre ses objectifs."
    },
    {
        "id" : "10", 
        "src" : "./public/acceuil/IMG_20241109_224237_935.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "title": "Le pouvoir des habitudes de Charles Duhigg",        
        "detail": "Voir les détails",
        "description": "Le Pouvoir des Habitudes de Charles Duhigg est un livre qui explore comment les habitudes influencent profondément nos vies, nos succès et notre bien-être. Duhigg explique que les habitudes sont constituées d'une boucle en trois parties : le signal (le déclencheur), la routine (l'action ou le comportement) et la récompense (le bénéfice perçu). Il montre que comprendre cette boucle permet de modifier des habitudes en remplaçant les routines indésirables par des comportements plus bénéfiques, tout en conservant les mêmes déclencheurs et récompenses. À travers des études de cas et des recherches scientifiques, Duhigg démontre que changer des habitudes clés peut transformer la vie personnelle et professionnelle. Ce livre offre une feuille de route pour prendre le contrôle de son quotidien en comprenant et en maîtrisant le pouvoir des habitudes."
    },
    {
        "id" : "11", 
        "src" : "./public/acceuil/IMG_20241109_224256_506.JPG",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "La loi de l’attraction de Esther et Herry Hicks",
        "description": "La loi d'attraction est une philosophie qui repose sur l'idée que nos pensées et nos émotions attirent des expériences similaires dans notre vie. Un des livres les plus populaires d'Esther et Jerry Hicks sur la loi d'attraction est Demandez et vous recevrez : Apprendre à manifester vos désirs. Ce livre explore comment utiliser consciemment la loi d'attraction pour créer la vie que l’on souhaite. Les enseignements, qu'Esther canalise à travers les entités appelées Abraham, offrent des exercices pratiques et des outils pour renforcer l'alignement avec ses désirs et attirer des expériences positives. Le livre couvre des concepts comme l'importance de la vibration personnelle, l'alignement avec ce que l’on veut, et la manière dont nos émotions sont un indicateur de notre état vibratoire. Il insiste sur le fait que chacun est créateur de sa réalité et propose 22 exercices pour augmenter son bien-être et sa capacité de manifestation."
    },
    {
        "id" : "12", 
        "src" : "./public/acceuil/IMG_20241109_224300_065.jpg",
        "size": "6xl",
        "price" : "4000 CFA",
        "available": "Disponible maintenant",
        "detail": "Voir les détails",
        "title": "Le pouvoir de la confiance en soi de Bryan Tracy",
        "description": "La loi d'attraction est une philosophie qui repose sur l'idée que nos pensées et nos émotions attirent des expériences similaires dans notre vie. Un des livres les plus populaires d'Esther et Jerry Hicks sur la loi d'attraction est Demandez et vous recevrez : Apprendre à manifester vos désirs. Ce livre explore comment utiliser consciemment la loi d'attraction pour créer la vie que l’on souhaite. Les enseignements, qu'Esther canalise à travers les entités appelées Abraham, offrent des exercices pratiques et des outils pour renforcer l'alignement avec ses désirs et attirer des expériences positives. Le livre couvre des concepts comme l'importance de la vibration personnelle, l'alignement avec ce que l’on veut, et la manière dont nos émotions sont un indicateur de notre état vibratoire. Il insiste sur le fait que chacun est créateur de sa réalité et propose 22 exercices pour augmenter son bien-être et sa capacité de manifestation."
    }
]